<?php

return
[
    'agricultural production'   =>'الانتاج الزراعي',
    'agricultural' =>'الانتاج',
    'red garlic'   =>'ثوم احمر',
    'red onion'   =>'بصل احمر',
    'white garlic'   =>'ثوم ابيض',
    'white onion'   =>'بصل ابيض',
    'garlic cloves'   =>'فصوص الثوم',
    'methods'   =>'طرق التعبئة والشحن',
    'our products' =>'منتجاتنا',
    'homenav'   => 'الصفحة الرئيسية',
    'about us'   =>'معلومات عنا',
    'contact us'   =>'تواصل معنا',
    'languages' =>'اللغات',
    'mazarea el-kaliubia'=>'منتجات مزارع القليوبية',
    'office' =>'المكتب : القاهرة - مصر - العبور السوق المركزي قسم الخضار قسم ٩ محل ٢٩٩',
    'station' =>'المحطة : القناطر الخيرية منشية ابو الغيط صيدلية علي افندي',
    'email' =>'البريد الإلكتروني : Dr_ashrafismael@hotmail.com',
    'phone' =>'الهاتف : 1222255475 (20)+',
    'your name' =>'اسمك',
    'your phone' => 'رقم الهاتف',
    'your e-mail' =>'بريدك الإلكتروني',
    'needs' =>'أخبرنا عن احتياجاتك',
    'aboutp1' =>'نحن شركة متخصصة في انتاج و تسويق محصولي البصل و الثوم منذ عام ١٩٤٧ م لجميع انواع البصل و الثوم المصري المنشأ وبدأنا في مجال التسويق الخارجي منذ عام ١٩٨٨ م.',
    'aboutp2' =>'.يوجد لدي الشركة جميع انواع الأبصال المصرية و الثوم المصري بكافة اشكاله و كافة طرق التعبئة.',
    'aboutp3' => '(بصل أحمر طازج - بصل أصفر ذهبي طازج - شرائح بصل جاف - مسحوق بصل جاف - ثوم أخضر أبيض طازج - ثوم أخضر طازج أحمر - ثوم أحمر جاف - ثوم أبيض جاف - قشور ثوم أخضر طازج - قشور ثوم جاف - ثوم جاف)',
    'hometop' =>'الثوم والبصل المصري',
    'view' => 'عرض',

];
